/* Localized versions of Info.plist keys */

CFBundleName = "Overlay Sending";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Overlay Sending version 2.0, Copyright 2012 Cambium, Inc.";
